Repository: RomainPetiot/check-cookie-lite
Catalog: languages/check-cookie-lite-*.po
Languages: fr_fr

source: Accept
fr_fr: Accepter

source: Accept button label
fr_fr: Libellé du bouton acceptation

source: Buttons class
fr_fr: Class css des boutons

source: Check cookie message
fr_fr: Message d'information

source: Container background-color
fr_fr: Couleur de fond du bandeau

source: More information label
fr_fr: Libellé du bouton Plus d'info

source: More information link
fr_fr: Lien vers le bouton Plus d'info

source: Setting Check Cookie Lite
fr_fr: Paramétrage Check Cookie Lite

source: Text color
fr_fr: Couleur du texte

source: We use cookies to guarantee you the best experience on our site.<br /> By continuing your navigation, we will consider that you accept the use of cookies
fr_fr: Nous utilisons des cookies pour vous garantir la meilleure expérience sur notre site.<br /> En poursuivant votre navigation, nous considérerons que vous acceptez l'utilisation des cookies

source: What the law says ?
fr_fr: Que dit la loi ?
